{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium, making it flexible and lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "Ein modularer Rahmen, der mit Lithium angereichert wurde, wodurch er flexibel und leicht ist, ohne dass seine Stärke beeinflusst wird."
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "Eine verbesserte Batterie mit erhöhter Kapazität und effizienterer Energieumwandlung. Sie wird hauptsächlich als Treibstoff für Drohnen und Fahrzeuge verwendet."
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter as its logical core. Working on a quantum level, it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "Diese Verarbeitungseinheit besteht aus verstärkten Aluminiumplatten und nutzt FICSITs proprietären Quantenverschlüsselungsalgorithmus. Ein mit Dunkler Materie angereicherter Kristall bildet dabei den logischen Kern. Diese Verarbeitungseinheit arbeitet auf Quantenebene und vereinfacht das Qubit-Computing."
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "Eine durchsichtige, kraftstoffbasierende Flüssigkeit, raffiniert um Alkali-Metalle wie Lithium zu lagern. Leicht und flüchtig."
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "Neue Space Elevator-Teile zu Phasen hinzufügen."
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "Zusätzlich wurde dir Zugriff auf ein Kraftwerk namens Energieumwandler bereitgestellt."
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Fortgeschrittene Lithiumverarbeitung"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Fortgeschrittene Lithiumanwendungen "
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Fortgeschrittene Lithiumanwendungen Festplatte"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Fortgeschrittene Lithiumanwendungen: Vollständig "
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Fortgeschrittene Öl Verarbeitung"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "Fortgeschrittenes synthetisches Kohlenstoffmaterial, das mit Lithium verschmolzen ist. Seine Atome sind in der Lage, sich nach der Umwandlung in Pulver wieder zu einem suprafesten und flexiblen Zustand zu verbinden.\r\n\r\nDieses Material stellt die ultimative Lösung für architektonische und nanotechnologische Herausforderungen dar."
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "Nachdem der Tag gerettet wurde, versteht sich."
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "Lassen Sie mich erklären, wie es funktioniert. Nachdem FICSIT die verlorene Festplatte wiederhergestellt hat, erhält der Pioneer Zugriff auf mehrere Forschungszweige des Programms „AL-1-2“."
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": "Erlaubt es Pionieren, mit erhöhter Kontrolle durch die Luft zu fliegen.\r\n\r\nTreibstoff wird automatisch aus dem Inventar des Pioniers verbraucht, um das Jetpack aufzuladen, sobald der Boden berührt wird.\r\nVerschiedene Treibstoffarten bieten unterschiedliche Grade an Jetpack-Effizienz. Die bevorzugte Treibstoffart wird verwendet, wenn verfügbar, und kann im Ausrüstungsinventar festgelegt werden.\r\n\r\nDer modifizierte Leichtbaurahmen und zusätzliche Schubdüsen machen dieses Jetpack 25 % treibstoffeffizienter und 25 % leistungsstärker."
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Außerdem wird dir als Belohnung (nicht essbar) der Zugriff auf den leichte Jetpack Mk.2 gewährt."
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Alternatives Rezept mit erhöhter Ressourceneffizienz."
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Kühlsystem"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Kühlsystem"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Oszillator"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Oszillator"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Verkabelung "
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Keramik Verkabelung "
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Dunkel Graphen Batterie"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Dunkel Graphen Batterie"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Ätherplastik"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Ätherplastik"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Äthergummi"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Äthergummi"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternative Rezept: Supercomputer für allgemeine Zwecke"
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternative Rezept: Supercomputer für allgemeine Zwecke"
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Hybrid-Druckumwandlungs-Block"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Hybrid-Druckumwandlungs-Block"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium Highspeed-Anschluss"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium Highspeed-Anschluss"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium verschmolzener Turbodraht"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium verschmolzener Turbodraht"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium verschmolzener Draht"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Lithium verschmolzener Draht"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Raketenäther"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Raketenäther"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Silicon Keramik"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Silicon Keramik"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Schlampiegs Äther"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Schlampiegs Äther"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Superleichte Modulare Rahmen "
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternatives Rezept: Superleichte Modulare Rahmen "
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevent electric discharges."
			},
			"Translation":
			{
				"Text": "Aluminiumbleche, zu Platten verschmolzen, zusätzlich mit einem keramischen Geflecht verstärkt und mit Nitrit gehärtet. Sie sind in der Lage, enormen Druckschwankungen standzuhalten und elektrische Entladungen zu verhindern."
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "Ein alternatives Rezept für Top Effizienz - einfach und billig"
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Und eine Dopaminquelle, wenn Ihnen das Konstruieren, Automatisieren, Erkunden und Ausnutzen der Umgebung aus irgendeinem Grund keine „existenzielle Freude“ bereitet."
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Grundlegende Lithiumanwendungen"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Grundlegende Lithiumanwendungen Festplatte "
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Grundlegende Lithiumanwendungen: Vollständig "
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Keramik"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Keramik"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss eines Tier-6-Programms im Forschungszweig „AL-1-2“. Du kannst die verwendete Festplatte und eine Gutscheinerstattung im AWESOME Shop einfordern."
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss des Tier-6-Programms „AL-1-2“ im Forschungszweig. Du kannst die verbrauchte Festplatte und einen Gutscheinerstattung im AWESOME-Shop erhalten. \r\n\r\nDieses Verfahren wird in allen weiteren technologischen Stufen gleich bleiben. \r\n\r\nFalls sich der Pionier fragt, warum Fixit die Festplatte zurückgibt: Zunächst einmal wird sie nicht für die Datenauslesung verwendet, sondern um eine Signatur zu schreiben, die dir Zugang zu bereits abgeschlossenen Forschungen gewährt. \r\n\r\nZweitens, warum solltest du ein so großzügiges Geschenk eines Corporals infrage stellen? Denk nicht weiter darüber nach, nimm es einfach."
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss eines Tier-7-Programms im Forschungszweig „AL-1-2“. Du kannst die verwendete Festplatte und eine Gutscheinerstattung im AWESOME Shop einfordern. "
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss eines Tier-7-Programms im Forschungszweig „AL-1-2“. Du kannst die verbrauchte Festplatte und eine Gutscheinerstattung im AWESOME-Shop erhalten. \r\n\r\nFun Fact: Nicht nur, dass dieser Ansatz aufgrund der experimentellen Natur des Programms angewendet wurde, sondern auch, weil Pioniere höchstwahrscheinlich durch die Möglichkeit, eine Festplatte zurückzubekommen, motiviert werden würden. \r\n\r\nWie ein Hund, der einen Ball verfolgt. Oder die Menschheit, die versucht, die Sterne zu erreichen. \r\n\r\nFaszinierend."
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss eines Tier-8-Programms im Forschungszweig „AL-1-2“. Du kannst die verwendete Festplatte und eine Gutscheinerstattung im AWESOME Shop einfordern."
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss des Tier-8-Programms im Forschungszweig „AL-1-2“. Der Pionier kann die eingesetzte Festplatte sowie einen Gutscheinerstattung im AWESOME-Shop erhalten.\r\n\r\nFICSIT Inc., vertreten durch mich, erkennt deine Bemühungen zur Erreichung maximaler Effizienz an. Welpen und Kätzchen wären so stolz auf deine Leistungen, dass sie dir vielleicht sogar eine Statue bauen würden. \r\n\r\nNachdem du den Tag gerettet hast, versteht sich. \r\n\r\nTheoretisch."
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss eines Tier-9-Programms im Forschungszweig „AL-1-2“. Du kannst die verwendete Festplatte und eine Gutscheinerstattung im AWESOME Shop einfordern."
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Herzlichen Glückwunsch zum Abschluss des Forschungszweigs „AL-1-2“ des Tier-9-Programms.Pionere können die verwendede Festplatte und eine Gutscheinerstattung im AWESOME shop erhalten. \r\n\r\nIch habe lange Pioniere beobachtet, um herauszufinden, wie genau sie die Situation verarbeiten , wenn sie Zugriff auf alternative Rezepte erhalten.\r\n\r\nDer häufigste Ansatz war, bestehende Infrastruktur abzureißen und durch eine neue zu ersetzen, anstatt das zu belassen, was bereits funktioniert. \r\n\r\nDa dies im Hinblick auf die Verkürzung des Zeitraums zur Erreichung von Project Assembly als ineffizient angesehen werden könnte, könnte man in Erwägung ziehen, Pionieren die Verwendung alternativer Rezepte zu untersagen, damit sie sich nicht in unnötigen Überlegungen verlieren. \r\n\r\nOder die Zerstörung fertiger Fabriken einschränken. Aber was getan ist, ist getan. \r\n\r\nVielleicht war es genau das, was die Menschheit zu solchen Höhen geführt hat – Dinge zu perfektionieren, die bereits gut genug funktionieren."
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "Dunkle Materie-Konzentrat"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "Dunkle Materie-Rückstände werden unter Druck gesetzt und in einen Energieumwandlungswürfel eingeführt. Dieser wird verwendet, um die umliegende Atmosphäre elektrostatisch zu laden und sie so in einen drahtlosen Energieleiter zu verwandeln. Kann auch als Energiequelle im Energieumwandler genutzt werden.\r\n\r\nStromverbrauch: 500-1000 MW (Durchschnittlich 750 MW)."
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "Energieumwandler"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrahiert alkalische Ressourcen aus dem Rohstoffvorkommen, auf dem es gebaut wurde. Benötigt verpacktes Petroleumäther für einen durchgehenden Betrieb.\r\n\r\nDie standardmäßige Förderrate beträgt 120 Items pro Minute. Förder- und Verbrauchsraten variieren je nach Reinheit des Rohstoffvorkommens. Gibt alle extrahierten Ressourcen auf angeschlossene Förderbänder aus."
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrahiert alkalische Ressourcen aus dem Rohstoffvorkommen, auf dem es gebaut wurde. Benötigt verpacktes Petroleumäther für einen durchgehenden Betrieb.\r\n\r\nDie standardmäßige Förderrate beträgt 240 Items pro Minute. Förder- und Verbrauchsraten variieren je nach Reinheit des Rohstoffvorkommens. Gibt alle extrahierten Ressourcen auf angeschlossene Förderbänder aus."
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "FICSIT Inc., von mir vertreten, würdigt deine Bemühungen, maximale Effizienz zu erreichen. Welpen und Kätzchen wären sicherlich stolz auf deine Errungenschaften,  vielleicht errichten sie sogar eine Statue zu deinen Ehren."
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "FICSIT hat beschlossen, diesen Meilenstein von der Forschung zur Primärölproduktion zu trennen, um, sie den Pionier, nicht erneut zu überfordern."
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "Faszinierend."
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "Aus diesem Grund musst du anstelle von normalen Minern reaktive Erzextraktoren auf Lithium-Vorkommen setzen. Diese Maschinen verwenden verpackten Petroleumäther, um Lithium bei seiner Extraktion zu isolieren."
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "Fun Fact: Die experimentelle Version von Project Assembly wird voraussichtlich 25 % länger laufen."
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "Fun Fact: Dieser Ansatz wurde nicht nur wegen seines experimentellen Charakters im Programm angewendet, sondern auch, weil Pioniere wahrscheinlich durch die Aussicht motiviert wären, eine Festplatte zu bekommen."
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Holen Sie sich die verbrauchte Festplatte zurück!"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Holen Sie sich die verbrauchte Festplatte zurück!"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Holen Sie sich die verbrauchte Festplatte zurück!"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Holen Sie sich die verbrauchte Festplatte zurück!"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Graphenstange"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Graphenstange"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "Ich habe lange Pioniere beobachtet, um herauszufinden, wie genau sie die Situation verarbeiten , wenn sie Zugriff auf alternative Rezepte erhalten."
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even if this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Ich persönlich glaube, dass man so etwas Einfaches nichts vermasseln kann, die Wahrscheinlichkeit liegt bei 42 %, auch wenn diese Zahl übertrieben erscheinen mag."
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "Wenn eine Person Zweifel an der Gültigkeit der Erklärung hat, kann sie jederzeit einen Antrag auf Ersatz stellen. Die geschätzte Bearbeitungszeit für eine offizielle Antwort beträgt [FEHLER] Jahre."
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "Wenn sich ein Pionier fragt, warum FICSIT die Festplatte zurückgeben sollte:\nErstens werden sie nicht zur Datenauslesung verwendet, sondern um eine Signatur zu schreiben, die dir Zugriff auf bereits abgeschlossene Forschungen gewährt."
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": "Industrielle Keramikröhren aus Aluminiumoxid und Lithium für maximale Anwendbarkeit.\r\n\r\nEin anständiger Halbleiter und Materialverstärker."
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Isoliertes Lithium "
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Isoliertes Lithium "
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "Es beinhaltet Zugang zu einzigartigen Fertigungslösungen und verpflichtet den Pionier, an einer experimentellen Version von Project Assembly teilzunehmen, das darauf abzielt, seine Lebensdauer zu verlängern."
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "Es ist geraten, vorzeitig eine minimale Äther produktionskette zu bauen."
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "Es benutzt Würfel aus konzentrierter dunkler Materie um sie in Energie für deine Fabrik umzuwandeln."
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "Jetpack Mk.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "Genauso wie die Maschinen in deiner Fabrik stellt dieser Teil sicher, dass Pioniere sich nicht mit Aufgaben befassen müssen, die nichts mit ihrem eigenen Project Assembly zu tun haben."
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Lassen dir bei dieser Aufgabe von den alternativen Rezepten helfen, die du von der MAM erhalten hast, betrachte die Zeit, die du mit ihnen sparst, als deinen Urlaub."
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Leichter modularer Rahmen"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Leichter modularer Rahmen"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "Wie ein Hund, der dem Ball hinterherläuft. Oder die Menschheit, die nach den Sternen greift."
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "Lithium"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Lithium Batterie"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Lithium Batterie"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "Lithium Erz"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Lithiumverarbeitung"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources, FICSIT will grant access to new recipes for you to complete Project Assembly more efficiently."
			},
			"Translation":
			{
				"Text": "Lithium ist ein Alkalimetall, das als Leiter wirkt und mit vielen Mineralien auf dem Planeten MASSAGE-2 (AB)b kompatibel ist. Im Austausch für Daten und Ressourcen wird FICSIT dir Zugang zu neuen Rezepten gewähren, damit du das Project Assembly effizienter abschließen kannst."
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Lithium verpackt in Kanistern mit Petroleum-Äther, da es reaktiv ist, wenn es der Atmosphäre des Planeten ausgesetzt wird. \r\n\r\nEs dient dazu, Materialien flexibler zu machen, während ihre Haltbarkeit erhalten bleibt. Außerdem ist es ein Bestandteil von Keramiken und fortschrittlicher Elektronik."
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Lithium verpackt in Kanistern mit Petroleum-Äther, da es reaktiv ist, wenn es der Atmosphäre des Planeten ausgesetzt wird. \r\n\r\nEs dient dazu, Materialien flexibler zu machen, während ihre Haltbarkeit erhalten bleibt. Außerdem ist es ein Bestandteil von Keramiken und fortschrittlicher Elektronik."
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Fortgeschrittene Lithiumanwendungen: Vollständig "
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Grundlegende Lithiumanwendungen: Vollständig "
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Maximale Lithium-Nutzung: Vollständig "
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "MAM - Verwendung von Petroläther"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "MAM - Verwendung von Petroläther: Vollständig"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufacture Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "Stelle Kühlsysteme im Manufaktor her – im Austausch für einen höheren Preis."
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Alle bisherigen Forschungen wurden gesammelt, um Zugang zu fortgeschrittenen Teilen mit Lithium zu ermöglichen, einschließlich Lithiumbatterien – einem effizienten Treibstoff für Drohnen."
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Alle bisherigen Forschungen wurden gesammelt, um Zugang zu fortgeschrittenen Teilen mit Lithium zu ermöglichen, einschließlich Lithiumbatterien – einem effizienten Treibstoff für Drohnen.\r\n\r\nApropos Ansammlung: Der Raumaufzug-Teil '#L1 - Vielseitiger Akkumulator' ist jetzt als Teil des Programms „AL-1-2“ zur Produktion verfügbar.\r\n\r\nFun Fact: Die experimentelle Version von Project Assembly wird voraussichtlich 25 % län ger laufen. Das bedeutet, dass 25% mehr Kätzchen und Welpen 25% glücklicher sein werden, wenn du dein Ziel erreichst.\r\n\r\nBleibe noch effizienter als andere Pioniere mit dem Programm „AL-1-2“.\r\n\r\nLassen dir bei dieser Aufgabe von den alternativen Rezepten helfen, die du von der MAM erhalten hast, betrachte die Zeit, die du mit ihnen sparst, als deinen Urlaub."
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Im Rahmen des Programms „AL-1-2“ hast du Zugang zu den Daten zur Verarbeitung von Lithium erhalten."
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Im Rahmen des Programms „AL-1-2“ hast du Zugang zu den Daten zur Verarbeitung von Lithium erhalten.\r\n\r\nDa Alkalimetalle bekanntlich reaktiv mit der bewohnbaren Atmosphäre sind, kannst du sie nicht manuell abbauen oder ohne geeignete Einschließung extrahieren.\r\n\r\nAus diesem Grund musst du anstelle von normalen Minern reaktive Erzextraktoren auf Lithium-Vorkommen setzen. Diese Maschinen verwenden verpackten Petroleumäther, um Lithium bei seiner Extraktion zu isolieren.\r\n\r\nDieser Prozess gilt als einfach genug für einen Pionier, welcher bisher noch nicht ersetzt wurde.\r\n\r\nWenn eine Person Zweifel an der Gültigkeit der Erklärung hat, kann sie jederzeit einen Antrag auf Ersatz stellen. Die geschätzte Bearbeitungszeit für eine offizielle Antwort beträgt [FEHLER] Jahre.\r\n\r\nAußerdem wird dir als Belohnung (nicht essbar) der Zugriff auf den leichte Jetpack Mk.2 gewährt."
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Der Pionier kann nun Brennstoffe in Petroleum-Äther verarbeiten, was eine entscheidende Ressource für den weiteren Fortschritt sein wird."
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Der Pionier kann jetzt Brennstoffe in Petroleum-Äther umwandeln, eine entscheidende Ressource für den weiteren Fortschritt.\r\n\r\nFICSIT hat entschieden, diesen Meilenstein vom primären Forschungszweig der Ölproduktion zu trennen, um – einmal mehr – zu verhindern, dass Pioniere überfordert werden.\r\n\r\nEs wird empfohlen, frühzeitig eine minimale Produktionskette für Äther aufzubauen.\r\n\r\nHinweis: Du erinnerst dich vielleicht nicht daran, dass dies Teil deiner Pionierausbildung war. Das liegt daran, dass es das nicht war.\r\n\r\nDiejenigen, die Planeten mit hohem Alkalivorkommen zugewiesen wurden – so wie du – sind automatisch dem Spezialprogramm „AL-1-2“ zugeordnet.\r\n\r\nDieses beinhaltet Zugang zu einzigartigen Fertigungslösungen und verpflichtet den Pionier zur Teilnahme an einer experimentellen Version des Project Assembly, die darauf abzielt, dessen Lebensdauer zu verlängern.\r\n\r\nWeitere Details folgen. Außerdem wurde ein neuer Forschungspfad im MAM freigeschaltet."
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Mithilfe von Lithium bist du nun in der Lage, nanotechnologische Ressourcen herzustellen. Natürlich nicht von Hand."
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Meilenstein erreicht. Mit Hilfe von Lithium bist du jetzt in der Lage, nanotechnologische Ressourcen herzustellen. Natürlich nicht per Hand.\r\n\r\nDu kannst es versuchen. Nachdem du das Project Assembly abgeschlossen hast.\r\n\r\nFortschrittliche Nanokomponenten wie Graphen, Quantenchips und Nanomotoren wurden deiner Rezeptliste hinzugefügt.\r\n\r\nSolche komplexen Teile werden zur Herstellung von Reaktive Erzförderer Mk.2 und dem Raumaufzug-Teil '#L2 - Nanitenblock' verwendet.\r\n\r\nGenauso wie die Maschinen in deiner Fabrik sorgt auch dieses Teil dafür, dass Pioniere sich nicht mit Aufgaben beschäftigen müssen, die nichts mit dem Abschluss ihres eigenen Project Assembly zu tun haben.\r\n\r\nHinweis: Du erinnerst dich vielleicht, dass ich gesagt habe, du müsstest mit Rückständen dunkler Materie auf besondere Weise umgehen? Nicht mit dem Programm „AL-1-2“.\r\n\r\nZusätzlicher Zugang zu einem Kraftwerk namens Energieverteiler wurde freigeschaltet.\r\n\r\nEs nutzt Würfel aus konzentrierter dunkler Materie, um sie in Energie für deine Fabrik umzuwandeln.\r\n\r\nIch persönlich glaube, dass du bei etwas so Einfachem nicht versagen wirst – mit einer 42%igen Wahrscheinlichkeit, selbst wenn diese Zahl übertrieben wirken mag."
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Weitere Details werden später bereitgestellt. Außerdem wurde ein neuer Forschungspfad zum MAM hinzugefügt."
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "Nanitenblock"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "Nonomotor"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Nanotechnologische Durchbrüche"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navigation"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Hinweis: Du erinnerst dich vielleicht, dass ich gesagt habe, du müsstest mit dem dunklen Materie-Rückstand auf eine spezielle Weise umgehen? Nicht mit dem Programm „AL-1-2“."
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "Hinweis: Du persönlich erinnerst dich möglicherweise nicht daran, dass dies Teil deiner Ausbildung zum Pionier war. Weil dies nicht teil der Ausbildung ist."
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "Oder die Zerstörung fertiger Fabriken einschränken. Aber was getan ist, ist getan."
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Verpackung von Petroläther"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Verpacktes Petroläther "
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "Maximale Lithium-Nutzung"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "Maximale Lithium-Nutzung Festplatte "
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "Maximale Lithium-Nutzung: Vollständig "
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Vielleicht ist das der Grund, warum die Menschheit solche Höhen erreicht hat – das Perfektionieren von Dingen, die bereits gut genug funktionieren."
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Petroläther"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "Verwendung von Petroläther"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "Verwendung von Petroleumether Festplatte"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "Verwendung von Petroläther: Vollständig"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "Petroleumäther, unverpackt für die Herstellung."
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produziere mehr Petroläther pro Kubikmeter Öl."
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produziere mehr Petroläther pro Kubikmeter Öl."
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "Projektteil '#'L1. Mit dem Raumaufzug verschicken, um Fortschritte im Project Assembly zu ermöglichen.\r\n\r\nEine einzigartige Energiebatterie, die in der Lage ist, gewaltige Energiemengen unter extremen Bedingungen zu speichern – wie sie beim Project Assembly herrschen. In bewohnbarer Umgebung kann sie jedoch weiterhin als robuster Treibstoff für Drohnen und Fahrzeuge verwendet werden."
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "Projektteil '#L2'. Mit dem Raumaufzug verschicken, um Fortschritte im Project Assembly zu ermöglichen.\r\n\r\nEin komplexes, nanotechnologiebasiertes System, bestehend aus Nanobots, die wie ein koordiniertes Kollektiv agieren. Sie können durch jede Art von Spalten gelangen und sind extrem widerstandsfähig – ideal als automatisierte Arbeitskraft. Durch ihre Einbindung ins Project Assembly wurde der menschliche Beitrag zu den Wartungsabläufen überflüssig."
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "Quantenchip"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore, which is extremely reactive with the planet's atmosphere. Can't be extracted by hand and requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "Roherz, das extrem reaktiv mit der Atmosphäre des Planeten ist. Kann nicht von Hand abgebaut werden und erfordert geeignete Ausrüstung und Lagerbedingungen."
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "Reaktiver Erzextraktor Mk.1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Reaktiver Erzextraktor Mk.2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Reduzieren sie die Ressourcenverschwendung durch die Anreicherung von Ölnebenprodukten."
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Reduzieren sie die Ressourcenverschwendung durch die Anreicherung von Ölnebenprodukten."
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Verstärkte Aluminium Platten "
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Verstärkte Aluminium Platten "
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Forschungszweig für Tier 6 'AL-1-2'-basierte Alternativrezepte"
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Forschungszweig für Tier 7 'AL-1-2'-basierte Alternativrezepte"
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Forschungszweig für Tier 8 'AL-1-2'-basierte Alternativrezepte"
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Forschungszweig für Tier 9 'AL-1-2'-basierte Alternativrezepte"
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Forschung abgeschlossen. Der Zugang zu alternativen Rezeptforschungen wurde freigeschaltet.\r\n\r\nErlaube mir, dir zu erklären, wie es funktioniert: Nachdem FICSIT die verlorene Festplatte geborgen hat, erhält der Pionier Zugang zu mehreren Forschungszweigen des Programms „AL-1-2“.\r\n\r\nSobald du einen Forschungszweig einer Technologiestufe abschließt, wird dir die Festplatte zusammen mit einer teilweisen Rückerstattung von Coupons zurückgeschickt. Sieh das als Bonus – in einer Form, die in deiner Umgebung nützlich ist.\r\n\r\nUnd als Dopaminquelle, falls Konstruktion, Automatisierung, Erkundung und Ausbeutung dir aus irgendeinem Grund keine „existenzielle Freude“ bereiten."
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "Forschung Vollständig. Zugriff auf Alternative Rezeptforschung wurde gewährt."
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": "Zu sagen, dass diese Motoren leicht sind, wäre eine Untertreibung. Für das menschliche Auge sehen sie aus wie Staub – und sind dennoch voll funktionsfähig. Ein Höhepunkt nanotechnologischer Ingenieurskunst.\r\n\r\nHinweis: FICSIT empfiehlt, diese Ressource nur mit den hochwertigsten verfügbaren Förderbändern zu transportieren."
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "Scans des Planeten MASSAGE-2 (AB)b haben das Vorkommen eines Alkalimetalls bestätigt. Auf dieser Grundlage ist FICSIT bereit, den Pionier in ein Spezialprogramm mit dem Codenamen „AL-1-2“ aufzunehmen. Nach Erreichen von Tier 6 und Fortschritt in der Ölverarbeitung erhält der Pionier Zugang zur entsprechenden Wissensdatenbank – natürlich nicht kostenlos."
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Zweitens, warum würdest du ein so großzügiges Geschenk in Frage stellen? Denk nicht darüber nach, nimm es."
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "Da Alkalimetalle bekanntlich reaktiv mit der bewohnbaren Atmosphäre sind, kannst du sie nicht manuell abbauen oder ohne geeignete Einschließung extrahieren."
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "Da es als ineffizient in Bezug auf den kurzen Zeitraum zur Fertigstellung des Project Assembly beschrieben werden könnte, könnte es in Erwägung gezogen werden, Pionieren die Verwendung alternativer Rezepte zu verbieten, damit sie nicht zusätzlich nachdenken."
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part '#'L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "Apropos Ansammlung: Der Raumaufzug-Teil '#L1 - Vielseitiger Akkumulator' ist jetzt als Teil des Programms „AL-1-2“ zur Produktion verfügbar."
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Bleibe noch effizienter als andere Pioniere mit dem Programm „AL-1-2“."
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part '#'L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "Solche komplexen Teile werden verwendet, um Reactive Ore Extractors Mk.2 und den Raumaufzug-Teil '#L2 - Nanitenblock' zu produzieren."
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "Ab sofort wurden fortschrittliche Nanokomponenten wie Graphen, Quantenchips und Nanomotoren deiner Rezeptliste hinzugefügt."
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part '#'L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part '#'L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "Diese Mod fügt zwei neue Teile für den Weltraumaufzug hinzu. Teil '#L1' wird für Phase 4 (100 Teile) und Phase 5 (1000 Teile) benötigt. Teil '#L2' wird für Phase 5 (200 Teile) benötigt."
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "Der am häufigsten benutzte Ansatz besteht darin, die vorhandene Infrastruktur zugunsten einer neuen abzureißen, anstatt, nicht zu reparieren, was nicht kaputt ist."
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "Theoretisch."
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "Dieses Vorgehen bleibt auch in allen weiteren Tiers gleich."
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "Dieser Prozess gilt als einfach genug für einen Pionier, welcher bisher noch nicht ersetzt wurde."
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "Diese Station ist in der Lage, komprimierte dunkle Materie sicher in die Atmosphäre zu zerstreuen und dabei Energie zu erzeugen.\r\n\r\nVorsicht: Es wird trotz der allgemeinen Sicherheit nicht empfohlen, diese Station in belebten Sternensystemen – wie dem Sonnensystem – einzusetzen."
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Diejenigen, die Planeten mit hohem Vorkommen an Alkalimetallen zugewiesen wurden – so wie du – werden automatisch dem Spezialprogramm „AL-1-2“ zugeordnet."
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Tier 6 - Fortgeschrittene Öl Verarbeitung"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Tier 7 - Lithiumverarbeitung"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Tier 8 - Fortgeschrittene Lithiumverarbeitung"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Tier 9 – Nanotechnologische Durchbrüche"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "Unbekanntes Alkalimetall"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Petroleum-Äther entpacken"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "Nach Abschluss eines Tiers erhalten Sie die Festplatte zusammen mit einer teilweisen Gutscheinrückerstattung zurück. Betrachten Sie dies als einen Bonus, in einer für Ihre Umgebung nützlichen Form."
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "Vielseitiger Akkumulator"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Du kannst deine Festplatte und einen Teil der Coupons zurückbekommen, die du ausgegeben hast, um alternative Rezepte dieses Tiers zu erforschen. Sie sind im AWESOME-Shop verfügbar!"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Du kannst deine Festplatte und einen Teil der Coupons zurückbekommen, die du ausgegeben hast, um alternative Rezepte dieses Tiers zu erforschen. Sie sind im AWESOME-Shop verfügbar!"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Du kannst deine Festplatte und einen Teil der Coupons zurückbekommen, die du ausgegeben hast, um alternative Rezepte dieses Tiers zu erforschen. Sie sind im AWESOME-Shop verfügbar!"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Du kannst deine Festplatte und einen Teil der Coupons zurückbekommen, die du ausgegeben hast, um alternative Rezepte dieses Tiers zu erforschen. Sie sind im AWESOME-Shop verfügbar!"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "Du kannst es versuchen. Nachdem du Project Assembly abgeschlossen hast."
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "Das bedeutet, dass 25% mehr Kätzchen und Welpen 25% glücklicher sein werden, wenn du dein Ziel erreichst."
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": "Lithium"
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}